Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ekonomiijasekuvdna_id_332364.html.tmx
Source language: sme
Languages: nob

source: Ekonomiijasekšuvdna
nob: Økonomiseksjonen ( ØKS )

source: Departemeantta bušeahttabarggu ovttastahttin ja stivren .
nob: Samordning og styring av departementets budsjettarbeid .

source: Stáhtarehketdoalu buktin .
nob: Avleggelse av statsregnskapet .

source: Ovddasvástádus departemeantta siskkáldas bušeahtas ja rehketdoalus .
nob: Ansvaret for departementets interne budsjett og regnskap .

source: Oktasašáššit ekonomiijasuorggis , ea. ea obbalaš stivrenvuogit , ekonomiijanjuolggadusat ja – fápmudusat ja bušeahttaovdánahttin .
nob: Fellessaker på økonomiområdet , bl.a. generelle styringsopplegg , økonomiinstrukser og - fullmakter og budsjettutvikling .

source: Almmolaš háhkamiid njuolggadusaid dulkon ja geavaheapmi .
nob: Fortolkning og anvendelse av regelverket for offentlige anskaffelser .

source: Riikkarevišuvdnaáššit maid eará ossodagat eai gieđahala .
nob: Riksrevisjonssaker som ikke behandles av andre avdelinger .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
